const countries = [
    {
        id: 1,
        name: "Россия",
        cities: [
            "Москва",
            "Санкт-Петербург",
            "Ярославль",
            "Тула",
            "Сочи",
            "Ростов Великий",
            "Дмитров",
            "Севастополь",
            "Челябинск",
            "Екатеринбург",
            "Краснодар"
        ]
    },
    {
        id: 2,
        name: "Германия",
        cities: [
            "Берлин",
            "Гамбург",
            "Мюнхен",
            "Дюссельдорф",
            "Лейпциг",
            "Трир",
            "Ганновер"
        ]
    },
    {
        id: 3,
        name: "Франция",
        cities: [
            "Париж",
            "Ницца",
            "Марсель",
            "Лион",
            "Кан",
            "Бордо",
            "Ним",
            "Тулуза",
            "Ренн",
            "Лурд",
            "Шартр"
        ]
    }
]

export default countries;